export const questions = [
    {content:"수업이 끝나고 나면 도서관이나 근처 카페에 들러 과제를 하거나 쉬는 학생들을 자주 볼 수 있습니다.\n " +
            "이런 모습은 어느 대학에서나 평범하게 볼 수 있는 일상입니다.\n", author: "human"},
    {content:"봄이 되면 캠퍼스 곳곳에서는 꽃이 피어납니다. " +
            "특히 울산대학교의 막걸리 동산은 벚꽃이 많이 피어 드라마 촬영 장소로도 활용된 적이 있는 명소입니다." +
            "이맘때쯤이면 학생들이 삼삼오오 모여 청춘을 즐깁니다." +
            "\n", author: "human"},
    {content:"시험 기간만 되면 도서관 사람들이 붐빕니다. \n" +
            "그래서 그런지 예절/예의 문제로 사람 간의 갈등이 빈번하게 발생합니다. " +
            "최근에 음료를 마신 후 쓰레기를 제대로 버리지 않아 어느 정도 갈등이 있었습니다.", author: "human"},
    {content:"조별 과제는 대학 생활 중 누구나 한 번쯤 겪게 되는 협업 활동입니다. " +
            "팀원 중 누군가가 자신의 역할을 다하지 않는다면 일정에 차질이 생기고, 결과물에도 악영향을 미칠 수 있습니다. ", author: "human"},
    {content: "축제 기간 캠퍼스 전체에 활기가 띱니다. " +
            "특히 학과별 부스와 공연에서는 학생들의 열정과 청춘을 느낄 수 있습니다", author: "human"},
    {content: "아침 일찍 등교하면 교내 식당보다 편의점에서 간단히 끼니를 해결하는 학생들이 많습니다. " +
            "비교적 저렴하고 빠르게 식사를 마칠 수 있기 때문입니다.", author: "AI"},
    {content: "장시간 이어지는 강의는 집중력을 떨어뜨릴 수 있습니다." +
            " 그래서 쉬는 시간마다 창가에 기대거나 복도를 걷는 학생들이 눈에 띕니다.", author: "AI"},
    {content: "비가 오는 날이면 강의실보다 복도나 계단 앞에 우산이 가득 모입니다.\n" +
            " 이런 날엔 강의실 공기도 눅눅해지고, 학생들의 움직임도 눈에 띄게 느려집니다.\n", author: "AI"},
    {content: "동아리 활동은 전공 공부와는 또 다른 의미의 성취감을 줍니다. " +
            "특히 정기 공연이나 전시회를 준비할 때는 예상 외의 협업이 이루어지기도 합니다.", author: "AI"},
    {content: "겨울방학이 가까워지면 도서관보단 커리큘럼 상담실에 사람이 많아집니다. " +
            "많은 학생들이 인턴, 교환학생, 어학연수 등 다음 계획을 고민하기 시작하기 때문입니다.", author: "AI"}
];